Repository: zooqueen/openclaw
Catalog: apps/ios/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fa, fr, hi, id, it, ja_jp, ko, nl, pl, pt_br, ru, sv, th, tr, uk, vi, zh_cn, zh_tw

source: Could not attach voice note: %@
ar: تعذر إرفاق الملاحظة الصوتية: %@
de: Sprachnachricht konnte nicht angehängt werden: %@
es: No se pudo adjuntar la nota de voz: %@
fa: پیوست کردن پیام صوتی ممکن نشد: %@
fr: Impossible de joindre la note vocale : %@
hi: वॉइस नोट संलग्न नहीं किया जा सका: %@
id: Tidak dapat melampirkan catatan suara: %@
it: Impossibile allegare la nota vocale: %@
ja_jp: ボイスメモを添付できませんでした：%@
ko: 음성 메모를 첨부할 수 없습니다: %@
nl: Kan spraakbericht niet bijvoegen: %@
pl: Nie udało się załączyć notatki głosowej: %@
pt_br: Não foi possível anexar a mensagem de voz: %@
ru: Не удалось прикрепить голосовое сообщение: %@
sv: Det gick inte att bifoga röstmeddelandet: %@
th: ไม่สามารถแนบบันทึกเสียงได้: %@
tr: Sesli not eklenemedi: %@
uk: Не вдалося прикріпити голосову нотатку: %@
vi: Không thể đính kèm ghi chú thoại: %@
zh_cn: 无法附加语音留言：%@
zh_tw: 無法附加語音備忘錄：%@

source: Could not disable skill
ar: تعذر تعطيل المهارة
de: Skill konnte nicht deaktiviert werden
es: No se pudo desactivar la Skill
fa: Skill غیرفعال نشد
fr: Impossible de désactiver le skill
hi: Skill अक्षम नहीं किया जा सका
id: Tidak dapat menonaktifkan skill
it: Impossibile disabilitare la skill
ja_jp: Skillを無効にできませんでした
ko: Skill을 비활성화할 수 없음
nl: Kan skill niet uitschakelen
pl: Nie udało się wyłączyć skilla
pt_br: Não foi possível desativar a skill
ru: Не удалось отключить навык
sv: Det gick inte att inaktivera skill
th: ไม่สามารถปิดใช้งาน Skill ได้
tr: Skill devre dışı bırakılamadı
uk: Не вдалося вимкнути Skill
vi: Không thể tắt Skill
zh_cn: 无法禁用技能
zh_tw: 無法停用 Skill

source: Could not enable skill
ar: تعذر تمكين المهارة
de: Skill konnte nicht aktiviert werden
es: No se pudo activar la Skill
fa: Skill فعال نشد
fr: Impossible d’activer le skill
hi: Skill सक्षम नहीं किया जा सका
id: Tidak dapat mengaktifkan skill
it: Impossibile abilitare la skill
ja_jp: Skillを有効にできませんでした
ko: Skill을 활성화할 수 없음
nl: Kan skill niet inschakelen
pl: Nie udało się włączyć skilla
pt_br: Não foi possível ativar a skill
ru: Не удалось включить навык
sv: Det gick inte att aktivera skill
th: ไม่สามารถเปิดใช้งาน Skill ได้
tr: Skill etkinleştirilemedi
uk: Не вдалося увімкнути Skill
vi: Không thể bật Skill
zh_cn: 无法启用技能
zh_tw: 無法啟用 Skill

source: Could not encode automation changes.
ar: تعذر ترميز تغييرات الأتمتة.
de: Automatisierungsänderungen konnten nicht codiert werden.
es: No se pudieron codificar los cambios de la automatización.
fa: رمزگذاری تغییرات خودکارسازی ممکن نشد.
fr: Impossible d’encoder les modifications apportées à l’automatisation.
hi: ऑटोमेशन के बदलावों को एन्कोड नहीं किया जा सका।
id: Tidak dapat mengodekan perubahan otomatisasi.
it: Impossibile codificare le modifiche all'automazione.
ja_jp: オートメーションの変更をエンコードできませんでした。
ko: 자동화 변경 사항을 인코딩할 수 없습니다.
nl: Kan automatiseringswijzigingen niet coderen.
pl: Nie udało się zakodować zmian automatyzacji.
pt_br: Não foi possível codificar as alterações da automação.
ru: Не удалось закодировать изменения автоматизации.
sv: Det gick inte att koda automationsändringarna.
th: ไม่สามารถเข้ารหัสการเปลี่ยนแปลงของระบบอัตโนมัติได้
tr: Otomasyon değişiklikleri kodlanamadı.
uk: Не вдалося закодувати зміни автоматизації.
vi: Không thể mã hóa các thay đổi đối với tác vụ tự động.
zh_cn: 无法对自动化更改进行编码。
zh_tw: 無法編碼自動化變更。

source: Could not encode channel request.
ar: تعذّر ترميز طلب القناة.
de: Kanal-Anfrage konnte nicht codiert werden.
es: No se pudo codificar la solicitud del canal.
fa: درخواست کانال کدگذاری نشد.
fr: Impossible d’encoder la requête de canal.
hi: चैनल अनुरोध एन्कोड नहीं किया जा सका।
id: Tidak dapat mengodekan permintaan saluran.
it: Impossibile codificare la richiesta del canale.
ja_jp: チャネルリクエストをエンコードできませんでした。
ko: 채널 요청을 인코딩할 수 없습니다.
nl: Kan kanaalverzoek niet coderen.
pl: Nie można zakodować żądania kanału.
pt_br: Não foi possível codificar a solicitação de canal.
ru: Не удалось закодировать запрос канала.
sv: Kunde inte koda kanalförfrågan.
th: ไม่สามารถเข้ารหัสคำขอช่องทางได้
tr: Kanal isteği kodlanamadı.
uk: Не вдалося закодувати запит каналу.
vi: Không thể mã hóa yêu cầu kênh.
zh_cn: 无法编码渠道请求。
zh_tw: 無法編碼頻道要求。

source: Could not encode request.
ar: تعذر ترميز الطلب.
de: Anfrage konnte nicht codiert werden.
es: No se pudo codificar la solicitud.
fa: درخواست کدگذاری نشد.
fr: Impossible d’encoder la requête.
hi: अनुरोध एन्कोड नहीं किया जा सका।
id: Tidak dapat mengodekan permintaan.
it: Impossibile codificare la richiesta.
ja_jp: リクエストをエンコードできませんでした。
ko: 요청을 인코딩할 수 없습니다.
nl: Kan verzoek niet coderen.
pl: Nie można zakodować żądania.
pt_br: Não foi possível codificar a solicitação.
ru: Не удалось закодировать запрос.
sv: Det gick inte att koda begäran.
th: ไม่สามารถเข้ารหัสคำขอได้
tr: İstek kodlanamadı.
uk: Не вдалося закодувати запит.
vi: Không thể mã hóa yêu cầu.
zh_cn: 无法编码请求。
zh_tw: 無法編碼請求。

source: Could not encode the Gateway request.
ar: تعذّر ترميز طلب Gateway.
de: Die Gateway-Anfrage konnte nicht codiert werden.
es: No se pudo codificar la solicitud del Gateway.
fa: رمزگذاری درخواست Gateway ممکن نشد.
fr: Impossible d’encoder la requête du Gateway.
hi: Gateway अनुरोध को एन्कोड नहीं किया जा सका।
id: Tidak dapat mengodekan permintaan Gateway.
it: Impossibile codificare la richiesta del Gateway.
ja_jp: Gatewayリクエストをエンコードできませんでした。
ko: Gateway 요청을 인코딩할 수 없습니다.
nl: Het Gateway-verzoek kon niet worden gecodeerd.
pl: Nie udało się zakodować żądania Gateway.
pt_br: Não foi possível codificar a solicitação do Gateway.
ru: Не удалось закодировать запрос Gateway.
sv: Det gick inte att koda Gateway-begäran.
th: ไม่สามารถเข้ารหัสคำขอของ Gateway ได้
tr: Gateway isteği kodlanamadı.
uk: Не вдалося закодувати запит Gateway.
vi: Không thể mã hóa yêu cầu Gateway.
zh_cn: 无法对 Gateway 请求进行编码。
zh_tw: 無法編碼 Gateway 請求。

source: Could not forget %@.
ar: تعذّر نسيان %@.
de: %@ konnte nicht vergessen werden.
es: No se pudo olvidar %@.
fa: امکان فراموش کردن %@ وجود نداشت.
fr: Impossible d’oublier %@.
hi: %@ को भुलाया नहीं जा सका।
id: Tidak dapat melupakan %@.
it: Impossibile dimenticare %@.
ja_jp: %@を削除できませんでした。
ko: %@을(를) 삭제할 수 없습니다.
nl: Kan %@ niet vergeten.
pl: Nie udało się zapomnieć %@.
pt_br: Não foi possível esquecer %@.
ru: Не удалось забыть %@.
sv: Det gick inte att glömma %@.
th: ไม่สามารถลืม %@ ได้
tr: %@ unutulamadı.
uk: Не вдалося забути %@.
vi: Không thể quên %@.
zh_cn: 无法忘记 %@。
zh_tw: 無法忘記 %@。

source: Could not load automation
ar: تعذّر تحميل الأتمتة
de: Automatisierung konnte nicht geladen werden
es: No se pudo cargar la automatización
fa: بارگیری خودکارسازی ممکن نشد
fr: Impossible de charger l’automatisation
hi: ऑटोमेशन लोड नहीं किया जा सका
id: Tidak dapat memuat otomatisasi
it: Impossibile caricare l'automazione
ja_jp: オートメーションを読み込めませんでした
ko: 자동화를 불러올 수 없음
nl: Kan automatisering niet laden
pl: Nie udało się wczytać automatyzacji
pt_br: Não foi possível carregar a automação
ru: Не удалось загрузить автоматизацию
sv: Det gick inte att läsa in automatiseringen
th: ไม่สามารถโหลดระบบอัตโนมัติได้
tr: Otomasyon yüklenemedi
uk: Не вдалося завантажити автоматизацію
vi: Không thể tải tác vụ tự động
zh_cn: 无法加载自动化
zh_tw: 無法載入自動化

source: Could not load run history
ar: تعذّر تحميل سجل التشغيل
de: Ausführungsverlauf konnte nicht geladen werden
es: No se pudo cargar el historial de ejecuciones
fa: بارگیری تاریخچه اجرا ممکن نشد
fr: Impossible de charger l’historique des exécutions
hi: रन इतिहास लोड नहीं किया जा सका
id: Tidak dapat memuat riwayat eksekusi
it: Impossibile caricare la cronologia delle esecuzioni
ja_jp: 実行履歴を読み込めませんでした
ko: 실행 기록을 불러올 수 없음
nl: Kan uitvoeringsgeschiedenis niet laden
pl: Nie udało się wczytać historii uruchomień
pt_br: Não foi possível carregar o histórico de execuções
ru: Не удалось загрузить историю запусков
sv: Det gick inte att läsa in körningshistoriken
th: ไม่สามารถโหลดประวัติการทำงานได้
tr: Çalıştırma geçmişi yüklenemedi
uk: Не вдалося завантажити історію запусків
vi: Không thể tải lịch sử chạy
zh_cn: 无法加载运行历史记录
zh_tw: 無法載入執行記錄

source: Could not load skills
ar: تعذر تحميل المهارات
de: Skills konnten nicht geladen werden
es: No se pudieron cargar las Skills
fa: بارگیری Skills ممکن نبود
fr: Impossible de charger les Skills
hi: Skills लोड नहीं किए जा सके
id: Tidak dapat memuat skill
it: Impossibile caricare le skill
ja_jp: Skillsを読み込めませんでした
ko: 스킬을 불러올 수 없음
nl: Skills konden niet worden geladen
pl: Nie udało się wczytać umiejętności
pt_br: Não foi possível carregar as Skills
ru: Не удалось загрузить навыки
sv: Det gick inte att läsa in färdigheter
th: ไม่สามารถโหลด Skills ได้
tr: Skill'ler yüklenemedi
uk: Не вдалося завантажити навички
vi: Không thể tải Skills
zh_cn: 无法加载技能
zh_tw: 無法載入 Skills

source: Could not process %1$@: %2$@
ar: تعذّرت معالجة %1$@: %2$@
de: %1$@ konnte nicht verarbeitet werden: %2$@
es: No se pudo procesar %1$@: %2$@
fa: پردازش %1$@ ممکن نشد: %2$@
fr: Impossible de traiter %1$@ : %2$@
hi: %1$@ को प्रोसेस नहीं किया जा सका: %2$@
id: Tidak dapat memproses %1$@: %2$@
it: Impossibile elaborare %1$@: %2$@
ja_jp: %1$@を処理できませんでした：%2$@
ko: %1$@을(를) 처리할 수 없습니다: %2$@
nl: Kon %1$@ niet verwerken: %2$@
pl: Nie udało się przetworzyć %1$@: %2$@
pt_br: Não foi possível processar %1$@: %2$@
ru: Не удалось обработать %1$@: %2$@
sv: Det gick inte att bearbeta %1$@: %2$@
th: ไม่สามารถประมวลผล %1$@ ได้: %2$@
tr: %1$@ işlenemedi: %2$@
uk: Не вдалося обробити %1$@: %2$@
vi: Không thể xử lý %1$@: %2$@
zh_cn: 无法处理 %1$@：%2$@
zh_tw: 無法處理 %1$@：%2$@

source: Could not reach the gateway.
ar: تعذّر الوصول إلى Gateway.
de: Gateway konnte nicht erreicht werden.
es: No se pudo conectar con el gateway.
fa: دسترسی به gateway ممکن نشد.
fr: Impossible de joindre le gateway.
hi: Gateway तक नहीं पहुँच सके।
id: Tidak dapat menjangkau gateway.
it: Impossibile raggiungere il gateway.
ja_jp: Gateway に接続できませんでした。
ko: Gateway에 연결할 수 없습니다.
nl: Kan de gateway niet bereiken.
pl: Nie można połączyć się z Gateway.
pt_br: Não foi possível acessar o gateway.
ru: Не удалось связаться с Gateway.
sv: Kunde inte nå gatewayen.
th: ไม่สามารถเข้าถึง Gateway ได้
tr: Gateway'e ulaşılamadı.
uk: Не вдалося зв’язатися з gateway.
vi: Không thể kết nối tới gateway.
zh_cn: 无法连接到 Gateway。
zh_tw: 無法連上 Gateway。

source: Could not read the TLS certificate from %1$@:%2$@.
ar: تعذّرت قراءة شهادة TLS من %1$@:%2$@.
de: Das TLS-Zertifikat von %1$@:%2$@ konnte nicht gelesen werden.
es: No se pudo leer el certificado TLS de %1$@:%2$@.
fa: گواهی TLS از %1$@:%2$@ خوانده نشد.
fr: Impossible de lire le certificat TLS depuis %1$@:%2$@.
hi: %1$@:%2$@ से TLS प्रमाणपत्र नहीं पढ़ा जा सका।
id: Tidak dapat membaca sertifikat TLS dari %1$@:%2$@.
it: Impossibile leggere il certificato TLS da %1$@:%2$@.
ja_jp: %1$@:%2$@からTLS証明書を読み取れませんでした。
ko: %1$@:%2$@에서 TLS 인증서를 읽을 수 없습니다.
nl: Kan het TLS-certificaat van %1$@:%2$@ niet lezen.
pl: Nie udało się odczytać certyfikatu TLS z %1$@:%2$@.
pt_br: Não foi possível ler o certificado TLS de %1$@:%2$@.
ru: Не удалось прочитать сертификат TLS с адреса %1$@:%2$@.
sv: Det gick inte att läsa TLS-certifikatet från %1$@:%2$@.
th: ไม่สามารถอ่านใบรับรอง TLS จาก %1$@:%2$@ ได้
tr: %1$@:%2$@ adresindeki TLS sertifikası okunamadı.
uk: Не вдалося прочитати сертифікат TLS з %1$@:%2$@.
vi: Không thể đọc chứng chỉ TLS từ %1$@:%2$@.
zh_cn: 无法读取来自 %1$@:%2$@ 的 TLS 证书。
zh_tw: 無法從 %1$@:%2$@ 讀取 TLS 憑證。

source: Could not request approval
ar: تعذّر طلب الموافقة
de: Genehmigung konnte nicht angefordert werden
es: No se pudo solicitar la aprobación
fa: امکان درخواست تأیید وجود نداشت
fr: Impossible de demander l’approbation
hi: स्वीकृति का अनुरोध नहीं किया जा सका
id: Tidak dapat meminta persetujuan
it: Impossibile richiedere l'approvazione
ja_jp: 承認をリクエストできませんでした
ko: 승인을 요청할 수 없음
nl: Kon geen goedkeuring aanvragen
pl: Nie udało się poprosić o zatwierdzenie
pt_br: Não foi possível solicitar aprovação
ru: Не удалось запросить подтверждение
sv: Kunde inte begära godkännande
th: ไม่สามารถขออนุมัติได้
tr: Onay istenemedi
uk: Не вдалося надіслати запит на схвалення
vi: Không thể yêu cầu phê duyệt
zh_cn: 无法请求审批
zh_tw: 無法要求核准

source: Could not review skill
ar: تعذرت مراجعة المهارة
de: Skill konnte nicht geprüft werden
es: No se pudo revisar la Skill
fa: بررسی Skill ممکن نبود
fr: Impossible d’examiner le Skill
hi: Skill की समीक्षा नहीं की जा सकी
id: Tidak dapat meninjau skill
it: Impossibile esaminare la skill
ja_jp: Skillをレビューできませんでした
ko: 스킬을 검토할 수 없음
nl: Skill kon niet worden beoordeeld
pl: Nie udało się sprawdzić umiejętności
pt_br: Não foi possível revisar a Skill
ru: Не удалось проверить навык
sv: Det gick inte att granska färdigheten
th: ไม่สามารถตรวจทาน Skill ได้
tr: Skill incelenemedi
uk: Не вдалося перевірити навичку
vi: Không thể xem xét Skill
zh_cn: 无法审核技能
zh_tw: 無法審核 Skill

source: Could not save direct connection securely.
ar: تعذّر حفظ الاتصال المباشر بأمان.
de: Direkte Verbindung konnte nicht sicher gespeichert werden.
es: No se pudo guardar de forma segura la conexión directa.
fa: اتصال مستقیم به‌صورت امن ذخیره نشد.
fr: Impossible d’enregistrer la connexion directe de manière sécurisée.
hi: प्रत्यक्ष कनेक्शन को सुरक्षित रूप से सहेजा नहीं जा सका।
id: Tidak dapat menyimpan koneksi langsung dengan aman.
it: Impossibile salvare in modo sicuro la connessione diretta.
ja_jp: 直接接続を安全に保存できませんでした。
ko: 직접 연결을 안전하게 저장할 수 없습니다.
nl: Kon directe verbinding niet veilig opslaan.
pl: Nie udało się bezpiecznie zapisać połączenia bezpośredniego.
pt_br: Não foi possível salvar a conexão direta com segurança.
ru: Не удалось безопасно сохранить прямое подключение.
sv: Det gick inte att spara direktanslutningen säkert.
th: ไม่สามารถบันทึกการเชื่อมต่อโดยตรงอย่างปลอดภัยได้
tr: Doğrudan bağlantı güvenli bir şekilde kaydedilemedi.
uk: Не вдалося безпечно зберегти пряме підключення.
vi: Không thể lưu kết nối trực tiếp một cách an toàn.
zh_cn: 无法安全地保存直接连接。
zh_tw: 無法安全地儲存直接連線。

source: Could not save the watch device credential
ar: تعذّر حفظ بيانات اعتماد جهاز الساعة
de: Anmeldedaten für die Watch konnten nicht gespeichert werden
es: No se pudieron guardar las credenciales del dispositivo del reloj
fa: اعتبارنامه دستگاه ساعت ذخیره نشد
fr: Impossible d’enregistrer l’identifiant de l’appareil de la montre
hi: वॉच डिवाइस का क्रेडेंशियल सहेजा नहीं जा सका
id: Tidak dapat menyimpan kredensial perangkat jam
it: Impossibile salvare la credenziale del dispositivo dell'orologio
ja_jp: Watchデバイスの認証情報を保存できませんでした
ko: Watch 기기 자격 증명을 저장할 수 없습니다
nl: Kon de apparaatreferentie voor het horloge niet opslaan
pl: Nie udało się zapisać danych uwierzytelniających urządzenia zegarka
pt_br: Não foi possível salvar a credencial do dispositivo do relógio
ru: Не удалось сохранить учётные данные устройства часов
sv: Det gick inte att spara klockenhetens autentiseringsuppgift
th: ไม่สามารถบันทึกข้อมูลรับรองของอุปกรณ์นาฬิกาได้
tr: Saat cihazı kimlik bilgisi kaydedilemedi
uk: Не вдалося зберегти облікові дані пристрою-годинника
vi: Không thể lưu thông tin xác thực của thiết bị đồng hồ
zh_cn: 无法保存手表设备凭据
zh_tw: 無法儲存手錶裝置憑證

source: Could not save the watch device identity
ar: تعذّر حفظ هوية جهاز الساعة
de: Geräteidentität der Watch konnte nicht gespeichert werden
es: No se pudo guardar la identidad del dispositivo del reloj
fa: هویت دستگاه ساعت ذخیره نشد
fr: Impossible d’enregistrer l’identité de l’appareil de la montre
hi: वॉच डिवाइस की पहचान सहेजी नहीं जा सकी
id: Tidak dapat menyimpan identitas perangkat jam
it: Impossibile salvare l'identità del dispositivo dell'orologio
ja_jp: Watchデバイスの識別情報を保存できませんでした
ko: Watch 기기 ID를 저장할 수 없습니다
nl: Kon de apparaatidentiteit van het horloge niet opslaan
pl: Nie udało się zapisać tożsamości urządzenia zegarka
pt_br: Não foi possível salvar a identidade do dispositivo do relógio
ru: Не удалось сохранить идентификатор устройства часов
sv: Det gick inte att spara klockenhetens identitet
th: ไม่สามารถบันทึกข้อมูลประจำตัวของอุปกรณ์นาฬิกาได้
tr: Saat cihazı kimliği kaydedilemedi
uk: Не вдалося зберегти ідентифікатор пристрою-годинника
vi: Không thể lưu danh tính thiết bị đồng hồ
zh_cn: 无法保存手表设备身份
zh_tw: 無法儲存手錶裝置身分

source: Could not share this file.
ar: تعذّرت مشاركة هذا الملف.
de: Diese Datei konnte nicht geteilt werden.
es: No se pudo compartir este archivo.
fa: امکان اشتراک‌گذاری این فایل وجود نداشت.
fr: Impossible de partager ce fichier.
hi: यह फ़ाइल साझा नहीं की जा सकी।
id: Tidak dapat membagikan file ini.
it: Impossibile condividere questo file.
ja_jp: このファイルを共有できませんでした。
ko: 이 파일을 공유할 수 없습니다.
nl: Kan dit bestand niet delen.
pl: Nie można udostępnić tego pliku.
pt_br: Não foi possível compartilhar este arquivo.
ru: Не удалось поделиться этим файлом.
sv: Det gick inte att dela den här filen.
th: ไม่สามารถแชร์ไฟล์นี้ได้
tr: Bu dosya paylaşılamadı.
uk: Не вдалося поділитися цим файлом.
vi: Không thể chia sẻ tệp này.
zh_cn: 无法共享此文件。
zh_tw: 無法分享此檔案。

source: Could not sign watch identity
ar: تعذّر توقيع هوية الساعة
de: Identität der Watch konnte nicht signiert werden
es: No se pudo firmar la identidad del reloj
fa: هویت ساعت امضا نشد
fr: Impossible de signer l’identité de la montre
hi: वॉच की पहचान पर हस्ताक्षर नहीं किए जा सके
id: Tidak dapat menandatangani identitas jam
it: Impossibile firmare l'identità dell'orologio
ja_jp: Watchの識別情報に署名できませんでした
ko: Watch ID에 서명할 수 없습니다
nl: Kon de identiteit van het horloge niet ondertekenen
pl: Nie udało się podpisać tożsamości zegarka
pt_br: Não foi possível assinar a identidade do relógio
ru: Не удалось подписать идентификатор часов
sv: Det gick inte att signera klockans identitet
th: ไม่สามารถลงนามข้อมูลประจำตัวของนาฬิกาได้
tr: Saat kimliği imzalanamadı
uk: Не вдалося підписати ідентифікатор годинника
vi: Không thể ký danh tính đồng hồ
zh_cn: 无法签署手表身份
zh_tw: 無法簽署手錶身分

source: Could not start recording: %@
ar: تعذّر بدء التسجيل: %@
de: Aufnahme konnte nicht gestartet werden: %@
es: No se pudo iniciar la grabación: %@
fa: شروع ضبط ممکن نشد: %@
fr: Impossible de démarrer l’enregistrement : %@
hi: रिकॉर्डिंग शुरू नहीं की जा सकी: %@
id: Tidak dapat memulai perekaman: %@
it: Impossibile avviare la registrazione: %@
ja_jp: 録音を開始できませんでした：%@
ko: 녹음을 시작할 수 없습니다: %@
nl: Kon de opname niet starten: %@
pl: Nie udało się rozpocząć nagrywania: %@
pt_br: Não foi possível iniciar a gravação: %@
ru: Не удалось начать запись: %@
sv: Det gick inte att starta inspelningen: %@
th: ไม่สามารถเริ่มบันทึกได้: %@
tr: Kayıt başlatılamadı: %@
uk: Не вдалося почати запис: %@
vi: Không thể bắt đầu ghi âm: %@
zh_cn: 无法开始录音：%@
zh_tw: 無法開始錄音：%@

source: Could not track queued run
ar: تعذر تتبع التشغيل المدرج في قائمة الانتظار
de: Ausführung in der Warteschlange konnte nicht nachverfolgt werden
es: No se pudo realizar el seguimiento de la ejecución en cola
fa: امکان پیگیری اجرای در صف نبود
fr: Impossible de suivre l’exécution en attente
hi: कतारबद्ध रन को ट्रैक नहीं किया जा सका
id: Tidak dapat melacak eksekusi dalam antrean
it: Impossibile monitorare l'esecuzione in coda
ja_jp: キューに追加された実行を追跡できませんでした
ko: 대기열에 추가된 실행을 추적할 수 없음
nl: Uitvoering in wachtrij kon niet worden gevolgd
pl: Nie udało się śledzić uruchomienia w kolejce
pt_br: Não foi possível acompanhar a execução na fila
ru: Не удалось отследить запуск в очереди
sv: Det gick inte att spåra den köade körningen
th: ไม่สามารถติดตามการเรียกใช้ที่อยู่ในคิวได้
tr: Kuyruğa alınan çalıştırma izlenemedi
uk: Не вдалося відстежити запуск у черзі
vi: Không thể theo dõi lần chạy trong hàng đợi
zh_cn: 无法跟踪已排队的运行
zh_tw: 無法追蹤佇列中的執行

source: Couldn't reach iPhone. Tap to retry.
ar: تعذّر الوصول إلى iPhone. اضغط لإعادة المحاولة.
de: iPhone konnte nicht erreicht werden. Zum Wiederholen tippen.
es: No se pudo conectar con el iPhone. Toca para volver a intentarlo.
fa: اتصال به iPhone ممکن نشد. برای تلاش مجدد ضربه بزنید.
fr: Impossible de joindre l’iPhone. Touchez pour réessayer.
hi: iPhone से संपर्क नहीं हो सका। फिर से कोशिश करने के लिए टैप करें।
id: Tidak dapat terhubung ke iPhone. Ketuk untuk mencoba lagi.
it: Impossibile raggiungere iPhone. Tocca per riprovare.
ja_jp: iPhoneに接続できませんでした。タップして再試行してください。
ko: iPhone에 연결할 수 없습니다. 탭하여 다시 시도하세요.
nl: Kan iPhone niet bereiken. Tik om opnieuw te proberen.
pl: Nie udało się połączyć z iPhonem. Stuknij, aby spróbować ponownie.
pt_br: Não foi possível acessar o iPhone. Toque para tentar novamente.
ru: Не удалось подключиться к iPhone. Коснитесь, чтобы повторить.
sv: Det gick inte att nå iPhone. Tryck för att försöka igen.
th: ไม่สามารถเชื่อมต่อ iPhone ได้ แตะเพื่อลองอีกครั้ง
tr: iPhone'a ulaşılamadı. Yeniden denemek için dokunun.
uk: Не вдалося підключитися до iPhone. Торкніться, щоб повторити.
vi: Không thể kết nối với iPhone. Chạm để thử lại.
zh_cn: 无法连接到 iPhone。轻点以重试。
zh_tw: 無法連線至 iPhone。點一下以重試。

source: Create
ar: إنشاء
de: Erstellen
es: Crear
fa: ایجاد
fr: Créer
hi: बनाएँ
id: Buat
it: Crea
ja_jp: 作成
ko: 생성
nl: Aanmaken
pl: Utwórz
pt_br: Criar
ru: Создать
sv: Skapa
th: สร้าง
tr: Oluştur
uk: Створити
vi: Tạo
zh_cn: 创建
zh_tw: 建立

source: Create a card or change the filter.
ar: أنشئ بطاقة أو غيّر عامل التصفية.
de: Erstellen Sie eine Karte oder ändern Sie den Filter.
es: Crea una tarjeta o cambia el filtro.
fa: یک کارت ایجاد کنید یا فیلتر را تغییر دهید.
fr: Créez une carte ou modifiez le filtre.
hi: कार्ड बनाएं या फ़िल्टर बदलें।
id: Buat kartu atau ubah filter.
it: Crea una scheda o modifica il filtro.
ja_jp: カードを作成するか、フィルターを変更してください。
ko: 카드를 만들거나 필터를 변경하세요.
nl: Maak een kaart aan of wijzig het filter.
pl: Utwórz kartę lub zmień filtr.
pt_br: Crie um cartão ou altere o filtro.
ru: Создайте карточку или измените фильтр.
sv: Skapa ett kort eller ändra filtret.
th: สร้างการ์ดหรือเปลี่ยนตัวกรอง
tr: Bir kart oluşturun veya filtreyi değiştirin.
uk: Створіть картку або змініть фільтр.
vi: Tạo thẻ hoặc thay đổi bộ lọc.
zh_cn: 创建卡片或更改筛选条件。
zh_tw: 建立卡片或變更篩選條件。

source: Creates a workboard card
ar: ينشئ بطاقة في لوحة العمل
de: Erstellt eine Workboard-Karte
es: Crea una tarjeta del tablero de trabajo
fa: یک کارت در تابلوی کار ایجاد می‌کند
fr: Crée une carte de tableau de travail
hi: एक वर्कबोर्ड कार्ड बनाता है
id: Membuat kartu papan kerja
it: Crea una scheda della bacheca di lavoro
ja_jp: ワークボードカードを作成します
ko: 워크보드 카드를 생성합니다
nl: Maakt een werkbordkaart aan
pl: Tworzy kartę tablicy roboczej
pt_br: Cria um cartão no quadro de trabalho
ru: Создаёт карточку на рабочей доске
sv: Skapar ett kort på arbetstavlan
th: สร้างการ์ดเวิร์กบอร์ด
tr: Bir çalışma panosu kartı oluşturur
uk: Створює картку робочої дошки
vi: Tạo một thẻ bảng công việc
zh_cn: 创建工作看板卡片
zh_tw: 建立工作看板卡片
